Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Enter your master password
bg: Въведете главната си парола
bn: আপনার প্রধান পাসওয়ার্ড লিখুন
ca: Introduïu la contrasenya mestra
cs: Zadejte své hlavní heslo
da: Indtast din hovedadgangskode
de: Gib dein Master-Passwort ein
el: Εισαγάγετε τον κύριο κωδικό σας
es: Introduce tu contraseña maestra
fa: کلمه عبور اصلی خود را وارد کنید
fi: Syötä pääsalasanasi
fr: Entrez votre mot de passe principal
he: נא להזין את הסיסמה הראשית שלך
hi: अपना मास्टर पासवर्ड दर्ज करें
hr: Unesi svoju glavnu lozinku
hu: Mesterjelszó megadása
id: Masukkan kata sandi utama Anda
it: Inserisci la password principale
kk: Негізгі құпиясөзді енгізіңіз
ko: 마스터 비밀번호를 입력하세요
lt: Įveskite pagrindinį slaptažodį
ms: Masukkan kata laluan induk anda
nb: Skriv inn hovedpassordet
nl: Voer je hoofdwachtwoord in
pl: Wprowadź hasło główne
pt: Introduza a sua palavra-passe mestra
ro: Introduceți parola principală
ru: Введите ваш мастер-пароль
sk: Zadajte hlavné heslo
sl: Vnesite glavno geslo
sv: Ange ditt huvudlösenord
th: ป้อนรหัสผ่านหลัก
tr: Ana parolanızı girin
uk: Введіть головний пароль
vi: Nhập mật khẩu chính của bạn
zh_hans: 输入您的主密码
zh_hant: 輸入您的主密碼

source: Expires
bg: Изтича
bn: মেয়াদ শেষ হবে
ca: Caduca
cs: Vyprší
da: Udløber
de: Läuft ab
el: Λήγει
es: Caduca
fa: منقضی می‌شود
fi: Erääntyy
fr: Expire
he: יפוג
hi: समाप्ति
hr: Ističe
hu: Lejárat
id: Kedaluwarsa
it: Scade
ja: 有効期限
kk: Мерзімі аяқталады
ko: 만료
lt: Galioja iki
ms: Tamat Tempoh
nb: Utløper
nl: Verloopt
pl: Wygasa
pt: Expira a
ro: Expiră
ru: Истекает
sk: Platnosť vyprší
sl: Poteče
sv: Upphör
th: หมดอายุ
tr: Bitiş tarihi
uk: Завершується
vi: Hết hạn
zh_hans: 到期
zh_hant: 逾期

source: Face ID
bg: Идентификация по лице (Face ID)
fi: Face ID:llä
he: מזהה פנים של Apple
hi: फेस आईडी
lt: Veido ID
ro: ID facial
sl: obraznim ID
zh_hans: 面容 ID

source: Last sync
bg: Последно синхронизиране
bn: সর্বশেষ সিঙ্ক
ca: Última sincronització
cs: Poslední synchronizace
da: Seneste synk
de: Zuletzt synchronisiert:
el: Τελευταίος συγχρονισμός
es: Última sincronización
fa: آخرین همگام‌سازی
fi: Viimeisin synkronointi
fr: Dernière Synchronisation
he: סנכרון אחרון
hi: अंतिम सिंक
hr: Zadnja sinkronizacija
hu: Utolsó szinkronizálás
id: Sinkronisasi terakhir
it: Ultima sincronizzazione
ja: 前回の同期
kk: Соңғы синхрондау
ko: 마지막 동기화
lt: Paskutinis sinchronizavimas
ms: Penyegerakan terakhir
nb: Forrige synkronisering
nl: Laatste synchronisatie
pl: Ostatnia synchronizacja
pt: Última sincronização a
ro: Ultima sincronizare
ru: Последняя синхронизация
sk: Posledná synchronizácia
sl: Zadnja sinhronizacija
sv: Senaste synkronisering
th: ซิงค์ล่าสุด
tr: Son eşitleme
uk: Востаннє синхронізовано
vi: Lần đồng bộ cuối
zh_hans: 上次同步
zh_hant: 上次同步

source: Numbers
bg: Цифри
bn: সংখ্যা
ca: Nombres
cs: Čísla
da: Tal
de: Nummern
el: Αριθμοί
es: Números
fa: شماره‌ها
fi: Numerot
fr: Chiffres
he: מספרים
hi: संख्याएँ
hr: Brojevi
hu: Számok
id: Angka
it: Numeri
ja: 数字
kk: Сандар
ko: 숫자
lt: Skaičiai
ms: Nombor
nb: Tall
nl: Cijfers
pl: Cyfry
pt: Números
ro: Numere
ru: Цифры
sk: Čísla
sl: Številke
sv: Siffror
th: ตัวเลข
tr: Rakam
uk: Цифри
vi: Chữ số
zh_hans: 数字
zh_hant: 數字

source: Send
bg: Изпращане
bn: সেন্ড
fa: ارسال
hi: सेंड
id: Kirim
lt: Siųsti
pl: Wyślij
uk: Відправлення

source: System
bg: Система
bn: সিস্টেম
ca: Sistema
cs: Systém
el: Σύστημα
es: Sistema
fa: سیستم
fi: Järjestelmä
fr: Système
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
kk: Жүйе
ko: 시스템
lt: Sistema
ms: Sistem
nl: Systeem
pt: Sistema
ro: Sistem
ru: Система
sk: Systém
sl: Sistem
th: ระบบ
tr: Sistem
uk: Система
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

source: Touch ID
bg: Удостоверяване с докосване (Touch ID)
bn: টাচ আইডি
fi: Touch ID:llä
he: טביעת אצבע Touch ID
hi: टच आईडी
zh_hans: 触控 ID

source: Type
bg: Вид
bn: ধরন
ca: Tipus
cs: Typ
de: Typ
el: Τύπος
es: Tipo
fa: نوع
fi: Tyyppi
he: סוג
hi: प्रकार
hr: Vrsta
hu: Típus
id: Jenis
it: Tipo
ja: タイプ
kk: Түрі
ko: 유형
lt: Tipas
ms: Jenis
nb: Skriv
pl: Rodzaj
pt: Tipo
ro: Tip
ru: Тип
sk: Typ
sl: Vrsta
sv: Typ
th: ประเภท
tr: Tür
uk: Тип
vi: Loại
zh_hans: 类型
zh_hant: 類型

source: Uppercase
bg: Главни букви
bn: বড় হাতের অক্ষর
ca: Majúscules
cs: Velká písmena
da: Store bogstaver
de: Großbuchstaben
el: Κεφαλαία
es: Mayúsculas
fa: حروف بزرگ
fi: Isot kirjaimet
fr: Majuscules
he: אותיות רישיות
hi: बड़े अक्षर
hr: Velika slova
hu: Nagybetű
id: Huruf besar
it: Maiuscole
ja: 大文字
kk: Бас әріптер
ko: 대문자
lt: Didžiosios raidės
ms: Huruf besar
nb: Store bokstaver
nl: Hoofdletters
pl: Wielkie litery
pt: Maiúsculas
ro: Majuscule
ru: Заглавные буквы
sk: Veľké písmená
sl: Velike črke
sv: Versaler
th: ตัวพิมพ์ใหญ่
tr: Büyük harf
uk: Верхній регістр
vi: Chữ in hoa
zh_hans: 大写
zh_hant: 大寫

source: Use Master Password
bg: Използване на главната парола
bn: প্রধান পাসওয়ার্ড ব্যবহার করুন
ca: Utilitza contrasenya mestra
cs: Použít hlavní heslo
da: Brug hovedadgangskode
de: Master-Passwort verwenden
el: Χρήση κύριου κωδικού
es: Utilizar contraseña maestra
fa: استفاده از کلمه عبور اصلی
fi: Käytä pääsalasanaa
fr: Utiliser le mot de passe principal
he: שימוש בסיסמת האב
hi: मास्टर पासवर्ड का उपयोग करें
hr: Koristi glavnu lozinku
hu: Mesterjelszó használata
id: Gunakan Kata Sandi Utama
it: Usa password principale
ja: マスターパスワードを使用
kk: Негізгі құпиясөзді пайдалану
ko: 마스터 비밀번호 사용
lt: Naudoti pagrindinį slaptažodį
ms: Gunakan Kata Laluan Induk
nb: Bruk hovedpassord
nl: Hoofdwachtwoord gebruiken
pl: Użyj hasła głównego
pt: Utilizar a palavra-passe mestra
ro: Utilizare parolă principală
ru: Использовать мастер-пароль
sk: Použiť hlavné heslo
sl: Uporabi glavno geslo
sv: Använd huvudlösenord
th: ใช้รหัสผ่านหลัก
tr: Ana parolayı kullanın
uk: Використати головний пароль
vi: Sử dụng mật khẩu chính
zh_hans: 使用主密码
zh_hant: 使用主密碼

source: Use This Password
bg: Използване на тази парола
bn: এই পাসওয়ার্ড ব্যবহার করুন
cs: Použít toto heslo
da: Anvend denne adgangskode
de: Dieses Passwort verwenden
el: Χρήση αυτού του κωδικού
es: Usar esta contraseña
fa: استفاده از این کلمه عبور
fi: Käytä tätä salasanaa
fr: Utiliser ce mot de passe
he: שימוש בסיסמה זו
hi: इस पासवर्ड का उपयोग करें
hr: Koristi ovu lozinku
hu: E jelszó használata
id: Gunakan Kata Sandi Ini
it: Usa questa password
ja: このパスワードを使用する
kk: Осы құпиясөзді пайдалану
ko: 이 비밀번호 사용
lt: Naudoti šį slaptažodį
ms: Gunakan Kata Laluan Ini
nb: Bruk dette passordet
nl: Dit wachtwoord gebruiken
pl: Użyj tego hasła
pt: Utilizar esta palavra-passe
ro: Utilizați această parolă
ru: Использовать этот пароль
sk: Použiť toto heslo
sl: Uporabi to geslo
sv: Använd detta lösenord
th: ใช้รหัสผ่านนี้
tr: Bu parolayı kullan
uk: Використати цей пароль
vi: Sử dụng mật khẩu này
zh_hans: 使用此密码
zh_hant: 使用此密碼

source: Use This Username
bg: Използване на това потребителско име
bn: এই ইউজারনেম ব্যবহার করুন
cs: Použít toto uživatelské jméno
da: Anvend dette brugernavn
de: Diesen Benutzernamen verwenden
el: Χρήση αυτού του ονόματος χρήστη
es: Usar este nombre de usuario
fa: استفاده از این نام کاربری
fi: Käytä tätä käyttäjätunnusta
fr: Utiliser ce nom d'utilisateur
he: שימוש בשם משתמש זה
hi: इस यूज़रनेम का उपयोग करें
hr: Koristi ovo korisničko ime
hu: E felhasználónév használata
id: Gunakan Nama Pengguna Ini
it: Usa questo nome utente
ja: このユーザー名を使用する
kk: Осы пайдаланушы атын пайдалану
ko: 이 사용자 이름 사용
lt: Naudoti šį naudotojo vardą
ms: Gunakan Nama Pengguna Ini
nb: Bruk dette brukernavnet
nl: Deze gebruikersnaam gebruiken
pl: Użyj tej nazwy użytkownika
pt: Utilizar este nome de utilizador
ro: Utilizați acest nume de utilizator
ru: Использовать это имя пользователя
sk: Použiť toto používateľské meno
sl: Uporabi to uporabniško ime
sv: Använd detta användarnamn
th: ใช้ชื่อผู้ใช้นี้
tr: Bu kullanıcı adını kullan
uk: Використати це ім'я користувача
vi: Dùng tên đăng nhập này
zh_hans: 使用此用户名
zh_hant: 使用此使用者名稱

source: Optic ID
hu: Optikai AZ
it: ID ottico
nl: Optische ID
